Repository: MPAT-AU/MPAT-theme
Catalog: languages/*.po
Languages: de_de, es_es, fi_fi, fr_fr, it_it, nl_nl

source: Page not found
de_de: Seite nicht gefunden
es_es: Página no encontrada
fi_fi: Sivua ei löydetty
fr_fr: Page non trouvée
it_it: Pagina non trovata
nl_nl: Pagina niet gevonden

source: Full Page
de_de: Ganze Seite
es_es: Página completa
fi_fi: Täysi sivu
fr_fr: Page entière
it_it: Pagina intera
nl_nl: Volledige pagina

source: Frontpage
de_de: Startseite
es_es: Primera página
fi_fi: Etusivu
fr_fr: Page de garde
it_it: Prima pagina
nl_nl: Voorpagina

source: Select the page to be displayed on the front
de_de: Wählen Sie die Seite aus, die als Startseite angezeigt werden soll
es_es: Seleccione la página que se mostrará en la
fi_fi: Valitse etusivulle näkyvä sivu
fr_fr: Sélectionnez la page à afficher en avant
it_it: Seleziona la pagina da visualizzare sulla pagina iniziale
nl_nl: Kies de voorpagina

source: General Settings
de_de: Allgemeine Einstellungen
es_es: Configuración general
fi_fi: Yleiset asetukset
fr_fr: Réglages généraux
it_it: Impostazioni generali
nl_nl: Algemene instellingen

source: Modify the theme settings
de_de: Ändern Sie die Einstellungen für das MPAT Theme
es_es: Modificar la configuración del tema
fi_fi: Muokkaa teeman asetuksia
fr_fr: Modifiez les paramètres du thème
it_it: Modificare le impostazioni del tema
nl_nl: Verander instellingen

source: Application background
de_de: Anwendungs-Hintergrund
es_es: Antecedentes de la aplicación
fi_fi: Sovelluksen tausta
fr_fr: Fond d'application
it_it: Applicazione di sfondo
nl_nl: Achtegrond applicatie

source: Modify the Default Background
de_de: Ändern Sie den Standard-Hintergrund
es_es: Modificar el fondo predeterminado
fi_fi: Muuta oletustulostusta
fr_fr: Modifier l'arrière-plan par défaut
it_it: Modificare lo sfondo predefinito
nl_nl: Verander de standaard achtergrond

source: Backgroud color
de_de: Hintergrundfarbe
es_es: Color de fondo
fi_fi: Taustaväri
fr_fr: Couleur de d'arrière-plan
it_it: Colore di sfondo
nl_nl: Achtergrond kleur

source: Backgroud video
es_es: Vídeo de fondo
fi_fi: Taustakuva
fr_fr: Vidéo de fond
nl_nl: Achtergrond video

source: Background image (1280x720px)
de_de: Hintergrundbild (1280x720px)
es_es: Imagen de fondo (1280x720px)
fi_fi: Taustakuva (1280x720px)
fr_fr: Image arrière-plan (720p)
it_it: Immagine di sfondo (1280x720px)
nl_nl: Achtergrond beeld (720p)

source: Focused Component Styles
de_de: Fokussierte Komponentenstile
es_es: Estilos de componentes enfocados
fi_fi: Keskitetyt komponenttityypit
fr_fr: Styles de composants focalisés
it_it: Stili Componenti Focalizzati
nl_nl: Algemeen gefocuste componenten

source: Modify Global Focused Component Style Settings
de_de: Ändern Sie die Einstellungen für die Globalen Fokus-Komponenten
es_es: Modificar configuración de estilo de componente enfocado global
fi_fi: Muokkaa yleisesti kohdennettuja komponenttityyliasetuksia
fr_fr: Modifier les paramètres globaux de style de composant focalisé
it_it: Modificare le impostazioni di stile del componente globale focalizzato
nl_nl: Wijzig de stijl voor algemeen gefocuste componenten

source: Border color
de_de: Randfarbe
es_es: Color del borde
fi_fi: Raja väri
fr_fr: Couleur de la bordure
it_it: Colore del bordo
nl_nl: Rand kleur

source: Border width (in px, 1-50)
de_de: Randbreite (in px, 1-50)
es_es: Ancho del borde (en px, 1-50)
fi_fi: Rajan leveys (px, 1-50)
fr_fr: Largeur de bordure (en px, 1-50)
it_it: Larghezza del bordo (in px, 1-50)
nl_nl: Randbreedte (in px, 1-50)

source: Border radius (in px, 1-50)
es_es: Radio de borde (en px, 1-50)
fi_fi: Rajan säde (px, 1-50)
fr_fr: Rayon de bordure (en px, 1-50)
it_it: Raggio di frontiera (in px, 1-50)
nl_nl: Randstraal (in px, 1-50)

source: Icon Set
es_es: Conjunto de iconos
fi_fi: Kuvaketta
fr_fr: Ensemble d'icônes
it_it: Raccolta di icone
nl_nl: Gebruikt pictogram

source: Set Icon Color Theme for your App
de_de: Icon-Farben-Thema für die Anwendung einstellen
es_es: Configurar tema de color de icono para tu aplicación
fi_fi: Aseta kuvakkeen väri-teema sovelluksestasi
fr_fr: Choisissez la couleur de thème de l'ensemble d'icônes
it_it: Imposta icona di colore dell'icona per la tua applicazione
nl_nl: Kies de pictogram kleuren thema

source: Icons
es_es: Iconos
fi_fi: Kuvakkeet
fr_fr: Icônes
it_it: Icone
nl_nl: Pictogrammen

source: Choose Icon Color
de_de: Icon-Farbe wählen
es_es: Elegir el color del icono
fi_fi: Valitse kuvakkeen väri
fr_fr: Choisissez la couleur de l'icône
it_it: Scegli il colore dell'icona
nl_nl: Kies Pictogram Kleur

source: Icon Color opacity:
de_de: Icon-Farbe Deckkraft:
es_es: Icono Color opacidad:
fi_fi: Kuvake Väritarkasiteetti:
fr_fr: Opacité d'icône:
it_it: Opacità colore dell'icona:
nl_nl: Pictogram transparantie:

source: Icons focused
de_de: Icons fokussiert
es_es: Iconos enfocados
fi_fi: Kuvakkeet keskittyvät
fr_fr: Icônes concentrées
it_it: Icone concentrate
nl_nl: Actieve pictogram

source: Choose Icon Color focused
de_de: Icon-Farbe 'fokussiert' wählen
es_es: Elija Icono Color enfocado
fi_fi: Valitse Ikonin väri
fr_fr: Modifier la couleur de police du lanceur - focalisé
it_it: Scegli il colore dell'icona focalizzato
nl_nl: Kies het pictogram kleur gericht

source: Icon Color focused opacity:
de_de: Icon-Farbe 'fokussiert' Deckkraft:
es_es: Icono Color enfocado opacidad:
fi_fi: Ikoni Väri keskittynyt opasiteetti:
fr_fr: Icônes concentrées:
it_it: Icona Opacità focalizzata a colori:
nl_nl: Actieve pictogram transparantie:

source: Icons active
de_de: Icons aktiv
es_es: Iconos activos
fi_fi: Kuvakkeet ovat aktiivisia
fr_fr: Icônes actives
it_it: Icone attive
nl_nl: Actieve pictogrammen

source: Choose Icon Color active
de_de: Icon-Farbe 'aktiv' wählen
es_es: Elegir Icono Color activo
fi_fi: Valitse Ikonin väri aktiivinen
fr_fr: Modifier la couleur de l'icône actif
it_it: Scegliere Icona Colore attivo
nl_nl: Kies de actieve pictogram kleur

source: Icon Color active opacity:
de_de: Icon-Farbe 'aktiv' Deckkraft:
es_es: Icono Color opacidad activa:
fi_fi: Kuvake Väri aktiivinen peittävyys:
fr_fr: Opacité de l'icône:
it_it: Icona Opacità attiva colore:
nl_nl: Actieve pictogram Kleur transparantie :

source: PageFlow Apps
de_de: SlideFlow-Anwendungen
es_es: Aplicaciones PageFlow
fi_fi: PageFlow -ohjelmat
it_it: Applicazioni di PageFlow
nl_nl: PageFlow applicaties

source: Choose PageFlow Arrow Color
de_de: SlideFlow-Pfeilfarbe wählen
es_es: Elija PageFlow Arrow Color
fi_fi: Valitse PageFlow-nuoliväri
fr_fr: Choisissez la couleur de la flèche PageFlow
it_it: Scegli il colore della freccia PageFlow
nl_nl: Kies PageFlow pijl kleur

source: PageFlow Arrows size:
de_de: SlideFlow-Pfeile Größe:
es_es: PageFlow Flechas tamaño:
fi_fi: PageFlow Nuolet:
fr_fr: Taille de la flèche PageFlow:
it_it: Dimensione delle frecce di PageFlow:
nl_nl: PageFlow pijl grootte:

source: PageFlow Arrows opacity:
de_de: SlideFlow-Pfeile Deckkraft:
es_es: PageFlow Flechas opacidad:
fi_fi: PageFlow Arrows opasiteetti:
fr_fr: Opacité de la flèche PageFlow:
it_it: Opacità delle frecce PageFlow:
nl_nl: PageFlow pijl transparantie:

source: Remote keys icons
de_de: Fernbedienungs-Symbole
es_es: Iconos de teclas remotas
fi_fi: Etäavaimet kuvakkeet
fr_fr: Icônes des touches de télécommande
it_it: Icone delle chiavi del telecomando
nl_nl: Afstandbedienings pictogrammen

source: Components Settings
de_de: Komponenten-Einstellungen
es_es: Configuración de componentes
fi_fi: Komponenttien asetukset
fr_fr: Paramètres des composants
it_it: Impostazioni dei componenti
nl_nl: Componenten Instellingen

source: Modify Components styles Settings
de_de: Ändern der Einstellungen für Komponentenstile
es_es: Modificar estilos de componentes Configuración
fi_fi: Muokkaa osioiden tyylit Asetukset
fr_fr: Modification styles de composants
it_it: Modificare le impostazioni degli stili Componenti
nl_nl: Componenten stijlen instellingen wijzigen

source: Menu
es_es: Menú

source: Modify Global General Menu Settings
es_es: Modificar la configuración global general del menú
fr_fr: Modifier les paramètres généraux
nl_nl: Wijzigen algemene menu-instellingen

source: Menu Font Size in px
es_es: Tamaño de fuente del menú en px
fr_fr: Taille de la police du menu en px
nl_nl: Menu lettertype in px

source: Menu Line Height in px
es_es: Altura de la línea de menú en px
fr_fr: Hauteur de ligne en px du menu
nl_nl: Menu lijn hoogte in px

source: Menu padding in px
es_es: El relleno del menú en px
fr_fr: Rembourrage de menu en px

source: Menu border width in px
es_es: Ancho del borde del menú en px
fr_fr: Largeur de la bordure du menu en px
nl_nl: Menu randbreedte in px

source: Menu border radius in px
es_es: Radio del borde del menú en px
fr_fr: Rayon de bord du menu en px
nl_nl: Menu randradius in px

source: Menu border color
es_es: Color del borde del menú
fr_fr: Couleur de la bordure du menu
nl_nl: Menu randkleur

source: Menu font color
es_es: Color de la fuente del menú
fr_fr: Couleur de police de menu
nl_nl: Menu lettertype kleur

source: Menu background color
es_es: Color de fondo del menú
fr_fr: Couleur de fond du menu
nl_nl: Menu achtergrondkleur

source: Menu item ACTIVE Font Size in px
es_es: Elemento de menú ACTIVE Tamaño de fuente en px
fr_fr: Élément de menu ACTIF Taille de police en px

source: Menu item ACTIVE Line Height in px
es_es: Elemento de menú ACTIVE Altura de línea en px
fr_fr: Élément de menu ACTIF Ligne Hauteur en px

source: Menu item ACTIVE Font Color
es_es: Elemento de menú ACTIVE Color de fuente
fr_fr: Élément de menu ACTIF Couleur de police

source: Menu item ACTIVE Line Background Color
es_es: Elemento de menú ACTIVE Color de fondo de la línea
fr_fr: Elément de menu ACTIVE Line Background Color

source: Side Menu
es_es: Menú Lateral
fr_fr: Menu latéral

source: Modify Global Menu settings
de_de: Einstellungen für globales Menü ändern
es_es: Modificar los ajustes del menú global
fi_fi: Muokkaa yleisiä valikkoasetuksia
fr_fr: Modifier les paramètres du menu global
it_it: Modificare le impostazioni globale del menu
nl_nl: Wijzig de Alfgemene Menu instellingen

source: Edit Background Color
de_de: Hintergrundfarbe bearbeiten
es_es: Editar color de fondo
fi_fi: Muokkaa taustaväriä
fr_fr: Modifier la couleur arrière-plan
it_it: Modifica colore di sfondo
nl_nl: Achtergrondkleur bewerken

source: Font Size in px
de_de: Schriftgröße in px
es_es: Tamaño de fuente en px
fi_fi: Fontin koko px
fr_fr: Taille de police en px
it_it: Dimensione carattere in px
nl_nl: Lettergrootte in px

source: Line Height in px
de_de: Zeilenhöhe in px
es_es: Altura de línea en px
fi_fi: Rivi pituus px
fr_fr: Hauteur en px
it_it: Altezza linea in px
nl_nl: Regelhoogte in px

source: Edit Font Color
de_de: Schriftfarbe bearbeiten
es_es: Editar color de fuente
fi_fi: Muokkaa fontin väriä
fr_fr: Modifier la couleur de la police
it_it: Modifica del colore del carattere
nl_nl: Letterkleur bewerken

source: Edit ACTIVE Font Color
de_de: Schriftfarbe 'aktiv' bearbeiten
es_es: Editar color de fuente activo
fi_fi: Muokkaa aktiivisen fontin väriä
fr_fr: Modifier la couleur de police active
it_it: Modifica colore carattere attivo
nl_nl: Bewerk actieve letterkleur

source: Edit ACTIVE Line Background Color
de_de: Hintergrundfarbe der aktiven Zeile bearbeiten
es_es: Editar el color de fondo de la línea activa
fi_fi: Muokkaa aktiivisen linjan taustaväriä
fr_fr: Modifier la couleur ACTIVE ligne arrière-plan
it_it: Modifica colore della linea di sfondo attiva
nl_nl: Bewerk de actieve lijn achtergrondkleur

source: Edit Separator Color
de_de: Trenner-Farbe bearbeiten
es_es: Editar el color del separador
fi_fi: Muokkaa erottimen väriä
fr_fr: Modifier la couleur du séparateur
it_it: Modifica colore separatore
nl_nl: Bewerk kleur afscheider

source: Width in px
de_de: Breite in px
es_es: Ancho en px
fi_fi: Leveys px: ssa
fr_fr: Largeur en px
it_it: Larghezza in px
nl_nl: Breedte in px

source: Launcher
es_es: Lanzacohetes
fr_fr: Lanceur

source: Modify the Global Launcher Settings
de_de: Globale Einstellungen für den Launcher ändern
es_es: Modificar la configuración de Global Launcher
fi_fi: Muokkaa Global Launcher-asetuksia
fr_fr: Modifier les paramètres globaux du lanceur
it_it: Modificare le impostazioni globale di lancio
nl_nl: Bewerk algemenen Launcher instellingen

source: Launcher Font Size in px
de_de: Launcher-Schriftgröße in px
es_es: Tamaño de fuente del Lanzador en px
fi_fi: Käynnistyksen fonttikoko px
fr_fr: Taille de police du lanceur en px
it_it: Dimensione carattere di avvio in px
nl_nl: Launcher lettergrootte in px

source: Launcher Line Height in px
de_de: Launcher-Zeilenhöhe in px
es_es: Línea de Lanzador en px
fi_fi: Käynnistyslinjan pituus px: ssa
fr_fr: Hauteur de ligne de lancement en px
it_it: Altezza linea di avvio in px
nl_nl: Launche regelhoogte in px

source: Edit Launcher Font Color
de_de: Launcher-Schriftfarbe bearbeiten
es_es: Editar color de fuente del lanzador
fi_fi: Muokkaa Launcher-fontin väriä
fr_fr: Modifier la couleur de la police du lanceur
it_it: Modifica colore carattere di lancio
nl_nl: Bewerk Launcher letterkleur

source: Edit Launcher Background Font Color
de_de: Launcher Hintergrund Schriftfarbe bearbeiten
es_es: Editar el fondo de la fuente de lanzamiento
fi_fi: Muokkaa laukaisimen taustaväriä
fr_fr: Modifier la couleur de fond d'écran du lanceur - focalisé
it_it: Modifica il colore del carattere di sfondo di avvio
nl_nl: Bewerk Launcher letterkleur achtergrond

source: Edit Launcher Font Color - focused
de_de: Launcher-Schriftfarbe 'fokussiert' bearbeiten
es_es: Editar color de la fuente del iniciador
fi_fi: Muokkaa Launcher - fonttia Väri - keskittynyt
fr_fr: Modifier la couleur de la couleur de police du lanceur - focalisé
it_it: Modifica colore del font di lancio - focalizzato
nl_nl: Bewerk Launcher gefocuste letterkleur

source: Edit Launcher Border Color - focused
es_es: Editar borde del iniciador Color - enfocado
fr_fr: La marge de lancement de l'édition est centrée sur la couleur
nl_nl: Edit Launcher Border Color - gericht

source: Video Player Settings
de_de: Video-Player-Einstellungen
es_es: Configuración del reproductor de video
fi_fi: Video Player -asetukset
fr_fr: Paramètres du lecteur vidéo
it_it: Impostazioni del lettore video
nl_nl: Videospeler instellingen

source: Modify Global Video Player Settings
de_de: Einstellungen für den Video-Player global ändern
es_es: Modificar la configuración del reproductor de video global
fi_fi: Muokkaa Global Video Player -asetuksia
fr_fr: Modifier les paramètres globaux du lecteur de vidéo
it_it: Modificare le impostazioni globale del lettore video
nl_nl: Wijzig de globale video speler instellingen

source: Player Control Height in px
de_de: Player-Bedienelemente Höhe in px
es_es: Altura del control del reproductor en px
fi_fi: Pelaajien hallinnan korkeus px: ssa
fr_fr: Hauteur de contrôle du lecteur en px
it_it: Altezza di controllo del giocatore in px
nl_nl: Video Speler besturing Hoogte in px

source: Player Controls Background Color
de_de: Player-Bedienelemente Hintergrundfarbe
es_es: Controles del reproductor Color de fondo
fi_fi: Playerin ohjaimet taustaväri
fr_fr: Couleur de fond du contrôleur du lecteur
it_it: Controlli del giocatore Colore di sfondo
nl_nl: Speler Achtergrondkleur

source: Player Controls Highlight Color
de_de: Player-Bedienelemente Highlight-Farbe
es_es: Controles del reproductor
fi_fi: Playerin ohjaimet Korosta väri
fr_fr: Couleur surbrillance contrôleur du lecteur
it_it: Controlli del giocatore Evidenziare il colore
nl_nl: Speler kleur

source: Video loading animation
de_de: Video-Lade-Animation
es_es: Animación de carga de vídeo
fi_fi: Video lataus animaatio
fr_fr: Animation chargement vidéo
it_it: Animazione di caricamento video
nl_nl: Animatie laden video

source: Video play button
de_de: Video-Play-Taste
es_es: Botón de reproducción de video
fr_fr: Bouton de lecture vidéo
nl_nl: Video afspeelknop

source: Video pause button
de_de: Video-Pause-Taste
es_es: Botón de pausa de vídeo
fr_fr: Bouton de pause vidéo
nl_nl: Video pauzeknop

source: Video stop button
de_de: Video-Stop-Taste
es_es: Botón de parada de video
fr_fr: Bouton d'arrêt vidéo
nl_nl: Video stopknop

source: Video forward button
de_de: Video-Vorwärts-Taste
es_es: Botón de avance de vídeo
fr_fr: Bouton avancer vidéo
nl_nl: Video vooruit knop

source: Video rewind button
de_de: Video-Rückspul-Taste
es_es: Botón de rebobinado de vídeo
fr_fr: Bouton de rembobinage vidéo
nl_nl: Video terugspoelen knop

source: Video fullscreen button
de_de: Video-Vollbild-Taste
es_es: Botón de pantalla completa de vídeo
fr_fr: Bouton plein écran vidéo
nl_nl: Video fullscreen knop

source: Video exit fullscreen button
de_de: Video-Ausgang Vollbild-Taste
es_es: Botón de salida de vídeo de pantalla completa
fr_fr: Sortie vidéo bouton plein écran
nl_nl: Video exit fullscreen knop

source: Video arrow left button
de_de: Video Pfeil links Taste
es_es: Video arrow Botón izquierdo
fr_fr: Vidéo flèche bouton gauche
nl_nl: Video pijl links knop

source: Video arrow right button
de_de: Video Pfeil rechts Schaltfläche
es_es: Video flecha botón derecho
fr_fr: Vidéo flèche droite bouton
nl_nl: Video pijl rechts knop

source: Video zoom in button
de_de: Video-Zoom-In-Taste
es_es: Botón de zoom de vídeo
fr_fr: Bouton de zoom en avant vidéo
nl_nl: Video zoom in knop

source: Video zoom out button
de_de: Video-Zoom-Out-Taste
es_es: Botón de reducción de zoom de vídeo
fr_fr: Bouton de zoom en arrière vidéo
nl_nl: Video zoom uit knop

source: Gallery
de_de: Galerie
es_es: Galería
fr_fr: Galerie
nl_nl: Galerij

source: Modify Global Gallery Settings
de_de: Ändern der globalen Galerieeinstellungen
es_es: Modificar la configuración global de la galería
fr_fr: Modifier les paramètres de la galerie
nl_nl: Wijzig de globale galerie-instellingen

source: Gallery background color
de_de: Galerie Hintergrundfarbe
es_es: Color de fondo de la galería
fr_fr: Couleur de fond de la galerie
nl_nl: Galerij achtergrondkleur

source: Gallery arrow color
de_de: Galerie Pfeilfarbe
es_es: Color de flecha de la galería
fr_fr: Couleur flèche de la galerie
nl_nl: Galerijpijlkleur

source: Gallery arrow background color
de_de: Galerie Pfeil Hintergrundfarbe
es_es: Color de fondo de la flecha de la galería
fr_fr: Galerie couleur de la flèche
nl_nl: Galerij pijl achtergrondkleur

source: Gallery arrow size in px
de_de: Galerie arrow Größe in px
es_es: Tamaño de flecha de la galería en px
fr_fr: Taille de la flèche de la galerie en px
nl_nl: Galerijpijlgrootte in px

source: Gallery arrow padding in px
de_de: Galerie Pfeilauflage in px
es_es: Galería de relleno de flecha en px
fr_fr: Rembourage de la flèche de la galerie en px
nl_nl: Galerij pijl padding in px

source: Gallery arrow border radius in px
de_de: Galerie Pfeil Grenze Radius in px
es_es: Galería arrow radio de la frontera en px
fr_fr: Rayon de bord de flèche de galerie en px
nl_nl: Galerij pijl randradius in px

source: Gallery dots color
de_de: Galerie punktiert Farbe
es_es: Color de los puntos de la galería
fr_fr: Couleur des points de la galerie
nl_nl: Galerijpunten kleur

source: Gallery dot focused color
de_de: Galerie dot fokussiert Farbe
es_es: Color de punto de la galería
fr_fr: Galerie couleur pointillée
nl_nl: Galerij punt gefotografeerde kleur

source: Audio Settings
de_de: Audio-Einstellungen
es_es: Configuraciones de audio
fi_fi: Ääniasetukset
fr_fr: Les paramètres audio
it_it: Impostazioni audio
nl_nl: Geluid instellingen

source: Modify Global Audio Settings soon
de_de: Audioeinstellungen global ändern
es_es: Modificar los ajustes globales de audio pronto
fi_fi: Muokkaa maailmanlaajuisia ääniasetuksia pian
fr_fr: Modifiez les paramètres audio globaux
it_it: Modifica le impostazioni globale audio
nl_nl: Bewerk algemenen geluid instellingen

source: Font Settings
de_de: Schriftart-Einstellungen
es_es: Configuración de fuente
fi_fi: Fonttiasetukset
fr_fr: Paramètres de police
it_it: Impostazioni del carattere
nl_nl: Lettertype instellingen

source: Modify Global Font Settings
de_de: Schriftart-Einstellungen global ändern
es_es: Modificar la configuración global de fuentes
fi_fi: Muokkaa yleisiä fonttiasetuksia
fr_fr: Modifier les paramètres globaux de police
it_it: Modificare le impostazioni dei caratteri globali
nl_nl: Wijzig de Algemene Lettertype instellingen

source: Text
es_es: Texto
fi_fi: Teksti
fr_fr: Texte
it_it: Testo
nl_nl: Tekst

source: Line height in px (usually 1.5 times the font size)
de_de: Zeilenhöhe in px (normalerweise 1,5-fache Schriftgröße)
es_es: Altura de línea en px (normalmente 1,5 veces el tamaño de fuente)
fi_fi: Viivan korkeus kuvapisteessä (yleensä 1,5 kertaa fontin koko)
fr_fr: Hauteur de ligne en px (habituellement 1,5 fois la taille de la police)
it_it: Altezza di linea in px (di solito 1,5 volte la dimensione del carattere)
nl_nl: Regelhoogte in px (meestal 1,5 keer de lettergrootte)

source: Headlines
de_de: Überschrift
es_es: Titulares
fi_fi: Pääotsikot
fr_fr: Titres
it_it: Titolo
nl_nl: Opschriften

source: Set Headline Settings for your App
de_de: Überschrift-Einstellungen für Ihre Anwendung
es_es: Establecer la configuración de título para tu aplicación
fi_fi: Aseta otsikon asetukset sovelluksestasi
fr_fr: Définir les paramètres du titre pour votre application
it_it: Imposta le impostazioni del titolo per l'applicazione
nl_nl: Opschrift instellingen voor uw applicatie

source: Modify Global Link Settings
de_de: Link-Einstellungen global ändern
es_es: Modificar configuración de vínculo global
fi_fi: Muokkaa Global Link -asetuksia
fr_fr: Modifier les paramètres globaux du lien
it_it: Modifica le impostazioni del collegamento globale
nl_nl: Wijzig de Global Link-instellingen

source: Link Size in px
de_de: Link-Größe in px
es_es: Tamaño del enlace en px
fi_fi: Linkin koko px
fr_fr: Taille du lien en px
it_it: Dimensione del collegamento in px
nl_nl: Link grootte in pixels

source: Edit Link Color
de_de: Link-Farbe bearbeiten
es_es: Editar color del enlace
fi_fi: Muokkaa linkin väriä
fr_fr: Modifier la couleur du lien
it_it: Modifica il colore del collegamento
nl_nl: Bewerk Link Kleur

source: Edit Link Color active
de_de: Link-Farbe 'aktiv' bearbeiten
es_es: Editar color de enlace activo
fi_fi: Muokkaa linkin väriä aktiivisena
fr_fr: Modifier la couleur du lien actif
it_it: Modifica colore collegamento attivo
nl_nl: Bewerk actieve linkkleur

source: Social Feed Settings
de_de: Social Feed-Einstellungen
es_es: Configuración del feed social
fi_fi: Sosiaalisten syötteiden asetukset
fr_fr: Paramètres d'alimentation sociale
it_it: Impostazioni di feed sociale
nl_nl: Social Feed Instellingen

source: Modify Global Social Feed Settings soon
de_de: Einstellungen Social Feed global ändern
es_es: Modifique los ajustes globales de Social Feed en breve
fi_fi: Muokkaa globaaleja sosiaalisen syötteen asetuksia pian
fr_fr: Modifier les paramètres globaux d'alimentation sociale
it_it: Modificare presto le impostazioni del feed sociale globale
nl_nl: Wijzigen binnenkort algemene Social Feed instellingen
