Repository: MPAT-AU/MPAT-theme
Catalog: languages/*.po
Languages: de_de, es_es, fi_fi, fr_fr, it_it, nl_nl

source: This official MPAT theme for WordPress takes us a big step forward to the world of HbbTV. Together with the MPAT Core Plugin and its new range of mail formats, page layout and model, this is a complete editing solution.
de_de: Dieses offizielle MPAT-Theme für WordPress bringt uns einen großen Schritt weiter in der Welt des HbbTV. Das MPAT Core-Plugin und das große Angebot an Komponenten, Seiten-Layouts und -Modellen bilden zusammen eine umfassende Möglichkeit, HbbTV-Seiten zu erstellen und zu bearbeiten.
es_es: Este tema oficial de MPAT para WordPress nos da un gran paso adelante al mundo de HbbTV. Junto con el MPAT Core Plugin y su nueva gama de formatos de correo, diseño de página y modelo, esta es una solución de edición completa.
fi_fi: Tämä virallinen MPAT teema WordPressille tekee meille suuren askeleen HbbTV: n maailmalle. Yhdessä MPAT-ydinlaajennuksen ja sen uuden postimuotosarjojen, sivun asettelun ja mallin kanssa tämä on täydellinen muokkausratkaisu.
fr_fr: Ce thème officiel de MPAT pour WordPress nous fait prendre un grand pas en avant dans le monde de la télévision hybride HbbTV. Avec le MPAT Core Plugin et sa nouvelle gamme de formats de messagerie, de mise en page et de modèle, il s'agit d'une solution d'édition complète.
nl_nl: Deze MPAT-thema voor WordPress brengt ons een grote stap vooruit naar de wereld van HbbTV. Samen met de MPAT Core Plugin en zijn nieuw assortiment aan postformaten, pagina opmaak en model, is dit een complete oplossing.

source: Edit Launcher Background Font Color - focused
de_de: Launcher Hintergrund Schriftfarbe 'fokussiert' bearbeiten
fi_fi: Muokkaa laukaisimen taustaväriä Väri keskittyy
fr_fr: Modifier la couleur de la police d'arrière-plan du lanceur - concentrée
it_it: Modifica del colore del carattere di sfondo del lancio di avvio
nl_nl: Bewerk Launcher letterkleur gefocuste achtergrond

source: Links
fi_fi: Linkit
fr_fr: Liens
it_it: Link
